/* No comment provided by engineer. */
"AgreeButton" = "Concordo";

/* No comment provided by engineer. */
"AgreementMessage1" = "Para continuar a instalar este software, você deve concordar com os termos do contrato de software.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Clique em Concordo para continuar, ou em Não concordo para cancelar a instalação e sair do instalador.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Todas as regiões -- Acordo de licença beta";

/* No comment provided by engineer. */
"DisagreeButton" = "Não concordo";

/* No comment provided by engineer. */
"PaneTitle" = "Contrato de licença";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Ler a licença";

/* No comment provided by engineer. */
"SelectCountryText" = "Selecione seu país ou região:";

/* No comment provided by engineer. */
"SelectFromList" = "Selecione na lista";

